export const messageList = [
  {
    name: '排氣管',
    message:
      '柴柴週年快樂✨\n不要忘記呱呱們今後也會繼續伴妳身邊的🐸\n以後有機會就換我們呱呱合唱團唱相守給妳聽囉❤️🍁🫶🏻',
  },
  {
    name: '紫蘇萊姆',
    message: '柴柴一周年快樂✨\n希望你保持天天開心，\n不過不開心也沒關係，\n呱呱們都在的🐸🍁\n還要一起說早安呱呱喔!',
  },
  {
    name: '海絲',
    message:
      '柴寶貝一週年快樂 🐸❤️✨\n這一年真的與你有好多好多回憶\n我始終覺得自己真的好幸運\n才能在這廣大世界裡遇到你\n不論到多遠的未來請讓我繼續相守著你\n最愛還是你這是我這輩子不變的決定 🐸🍁🫶',
  },
  {
    name: '六伊',
    message:
      '可愛寶貝柴柴祝一周年快樂🐸❤️🍁\n這一年有好多好多的回憶  不管是甚麼困難或傷心的事\n即使有一種無力感 覺得自己不完美 \n盡了力就好 別忘了多給自己鼓勵  相信柴柴\n柴柴真的很棒 期待未來的我們🐸❤️🍁🫶🏻',
  },
  {
    name: '吉行',
    message:
      '柴柴一週年快樂🐸🍁❤️\n柴柴加油柴柴真的超級棒\n謝謝柴決定出現在呱呱們面前，大家一起經歷了許多，都是寶貴的回憶，柴與呱呱一定會一直相守下去的🐸❤️🍁',
  },
  {
    name: '蚊香',
    message: '柴一週年快樂，牽手一起走到平靜的日子到來',
  },
  {
    name: '阿本',
    message:
      '一週年，雖然只有三個字\n但是卻是意義不凡的里程碑\n經歷許多，但是我們都在這裡\n謝謝柴柴在遼闊的世界找到我們\n今後也會帶著柴柴給的這些寶藏一起前進的\n我們都能成為更好的自己\n希望柴柴也能更有自信，妳很棒✨️\n一週年快樂🐸❤️🍁🎉',
  },
  {
    name: 'ㄅㄌ',
    message: '恭喜柴滿周歲，往後也會繼續陪著柴的，辣芙柴油',
  },
  {
    name: '凌最',
    message: '一週年快樂，每一年都要一起慶祝喔！',
  },
  {
    name: '冰霜',
    message:
      '快樂的時間總是過得特別快\n轉眼間已經跟柴共度一週年了\n柴總是想盡心盡力的做每件事\n但還是要好好照顧身體喔\n遇見柴是我繪圖開始進步的起點\n我也會繼續努力鑽研\n畫出更多不同樣貌的柴柴\n最後 祝柴柴一週年快樂🐸❤️🍁',
  },
  {
    name: '阿管',
    message: '柴柴週年快樂～今後也會繼續伴妳身邊',
  },
  {
    name: '星夜',
    message:
      '最愛的柴一周年快樂🐸❤🍁\n能遇到柴真的是呱的幸運\n柴真的很棒喔 看著柴努力的樣子\n讓我有動力能夠跟著柴前進下去了\n這一年一起經歷了好多值得紀念的事情呢\n希望以後也能一直相守 走到更遠的前方',
  },
  {
    name: 'X5哆啦',
    message:
      '柴柴一週年快樂🐸🍁❤️\n從好久以前到現在的一週年\n很開心有這緣分相遇，\n也一起經歷了許多事\n接下來也希望能攜手快樂走下去🐸✨',
  },
  {
    name: '漢克',
    message: '柴柴一週年快樂\n以後也會陪著柴柴一起前進~',
  },
  {
    name: '仙貝',
    message: '柴柴一周年快樂~祝天天開心，事事順心，不管發生什麼事都會一直陪著柴走下去的',
  },
  {
    name: '鬼哥',
    message:
      '柴柴一周年快樂🐸❤️🍁\n細數這一年來有許多回憶，也發生許多事情，\n從不覺得自己可愛到說自己很可愛，\n雖然還是很沒自信，但還是努力地呈現自己，\n期待未來更多嘗試與企劃，但也要好好注意身體~\n遇見你是我人生新的起點，謝謝妳的出現!',
  },
  {
    name: 'HIHI',
    message:
      '柴柴一週年快樂🐸 🍁 ❤️ \n不管過去、現在、未來\n我們都一定能擁抱彼此\n有時候妳對自己沒自信\n但妳在我最徬徨的時候出現了\n所以在我心中妳一直是最棒的\n很謝謝妳出現在我的生命中🐸 🍁 ❤️',
  },
  {
    name: 'TuDing',
    message:
      '柴柴 不知不覺已經過了一年了\n這一年來發生了各種事 也留下了很多回憶\n雖然妳常常說對自己沒自信 但是在呱呱們心中妳永遠是第一的\n一週年快樂🎉 之後的路呱呱們也會陪妳一起走下去🐸♥️🍁',
  },
  {
    name: '黑貓貓',
    message:
      '雖然很久沒有出現了\n但還是覺得柴柴非常的厲害\n能夠繼續這條路不簡單\n請一定要繼續堅持下去\n也祝柴柴一周年快樂🐸❤️🍁',
  },
]
